fisherman/await
halostatue/fish-docker
fisherman/fzf
fisherman/get
fisherman/getopts
evanlucas/fish-kubectl-completions
fisherman/last_job_id
oh-my-fish/theme-nai
fisherman/z
